[app]
language=Việt nam
load_error=Hồ sơ này có vẻ bị hỏng hoặc không được hỗ trợ
load_error_ext=bạn cần cài đặt ▢ Phần mở rộng Hình ảnh để mở các tập tin của bạn ▢
yes=Có
no=Không
LANGUAGE_TIP=Thay đổi ngôn ngữ yêu cầu khởi động lại ứng dụng
OPEN_WITH=Xem với PhoXoSee
welcome=Chào mừng bạn đến với PhoXoSee!
intro=PhoXoSee là một trình xem hình ảnh nhanh chóng và nhẹ nhàng
welcome_open=MỞ
plugin_button=CÀI ĐẶT
cancel=Hủy
ocr_none=Không tìm thấy văn bản trong hình ảnh.

[TOOLBAR]
1=Dải phim (F)
2=Xem vị trí
3=Kích thước thực (/ hoặc 1)
4=Phù hợp vào cửa sổ (/ hoặc 1)
5=Phóng to (Ctrl + Cuộn)
6=Thu nhỏ (Ctrl + Cuộn)
7=Hình ảnh trước đó (←)
8=Hình ảnh tiếp theo (→ hoặc Space)
9=Xoay 90° về bên trái (Ctrl+L)
10=Xoay 90° về bên phải (Ctrl+R)
11=Xóa (Delete)
12=Thay đổi kích thước hình ảnh (F2)
13=Nâng cao xem
14=Menu (M)
15=Toàn màn hình (Enter)
16=Thoát chế độ toàn màn hình (Enter)
17=Chủ đề màu
18=Tìm kiếm ảnh theo ngày chụp
19=Phiên bản mới đã có sẵn
20=Cắt (K)

[ColorTheme]
1=Màu thanh tiêu đề : theo hệ thống|Màu thanh tiêu đề : chủ đề sáng|Màu thanh tiêu đề : chủ đề tối|Màu thanh tiêu đề : Tùy chỉnh
t=Giữ Shift để thiết lập nhanh

[ViewEnhance]
t=Độ sáng|Màu sắc|Làm sắc nét|Mờ nhẹ

[EXIF]
0=Thông tin
1=Tên tập tin:
2=Loại tập tin:
3=Kích thước tập tin:
4=Kích thước hình ảnh:
5=Ngày sửa đổi:
20=Ngày chụp:
21=Hãng sản xuất:
22=Model:
23=Model ống kính:
24=Số F:
25=Kích thước khẩu độ tối đa:
26=Thời gian phơi sáng:
27=Độ phân giải:
28=Tốc độ ISO:
29=Tiêu cự:
30=Chế độ đo sáng:
31=Đèn flash:
33=Chương trình phơi sáng:
35=Số lượng khung hình:
50=Phần mềm:
80=_/Trung bình / Trọng số trung tâm / Điểm / Đa điểm / Mẫu / Phần
81=Flash bật/Flash không bật
83=_/Thủ công/Chương trình bình thường/Ưu tiên khẩu độ/Ưu tiên thời gian phơi sáng/Chương trình sáng tạo (thiên về độ sâu trường ảnh)/Chương trình hành động (thiên về tốc độ màn trập)/Chế độ chân dung (cho ảnh gần với phông nền mờ)/Chế độ phong cảnh (cho ảnh phong cảnh với phông nền nổi bật)

[TITLE]
10=
11=
12=
30=
31=
32=

[DlgSetting]
page=Xem|Chung|Liên kết|Trình khám phá|Đa dạng|Quyền riêng tư
10=Vẽ nhanh phần cứng (GPU)
11=Không kiểm tra tùy chọn này nếu hình ảnh xuất hiện không bình thường
12=Hiển thị hộp thoại xác nhận trước khi xóa
13=Chiến lược hiển thị thông minh cho hình ảnh cực kỳ dài
14=Hiển thị kích thước thực và tự động đặt vị trí lên trên
15=Lưu chất lượng JPEG
16=[0..100], 80 được khuyến nghị
19=Không cho phép nhiều phiên bản của phần mềm
20=Tắt hiệu ứng khởi động trên cửa sổ chính
21=Kích hoạt lịch sử tệp gần đây
22=Lưu cài đặt giao diện người dùng
23=Mở lại hình ảnh cuối cùng khi khởi động
24=Hiển thị hình thu nhỏ định dạng đã chọn (có thể cần khởi động lại)
25=Xoá vĩnh viễn (không đưa vào Thùng rác)
26=Tự động tạo nền cho SVG nếu quá sáng/tối trong chủ đề hiện tại
100=Con lăn chuột
101=Ảnh trước/Sau đó|Phóng to
103=Nhấp đúp
104=Phóng to (2x)|Kích thước thật (100%)|Toàn màn hình
106=Người cung cấp GPS
107=Bản đồ Bing|Bản đồ Google
109=Cấp độ phóng tối đa
110=Vòng lặp thư mục khi đạt đến ảnh cuối cùng/đầu tiên
113=Lưu tự động sau khi xoay ảnh
114=Bỏ qua hồ sơ ICC nhúng của hình ảnh
115=Xóa bộ nhớ đệm hình thu nhỏ
116=Bước thu phóng
117=Chuẩn|Nhanh
118=Hiển thị lưới trong suốt
119=Luôn hiển thị hình ảnh với chất lượng cao nhất (chậm hơn một chút)
200=Phần mở rộng|Ứng dụng mặc định
201=Thay đổi
300=Thêm mục menu ngữ cảnh trong Trình duyệt Windows
301=Phím ESC để thoát khỏi ứng dụng
302=Giao diện nút Trước/Sau đó
303=Nút tròn
304=Tự động ẩn thanh công cụ
305=Tắt nội suy khi phóng to > 100%
306=Tắt các góc tròn của hệ thống
307=Tự động kiểm tra cập nhật

[DlgDelete]
t=Xóa tập tin|Đừng hỏi tôi lại|Bạn có muốn xóa tệp này vào thùng rác không?

[DlgResize]
t=Thay đổi kích thước ảnh|Chiều rộng|Chiều cao|Giữ tỉ lệ khung hình

[DlgCustomizeTool]
1=Căn trái|Căn giữa|Căn phải
tip=Đặt lại mặc định|Xóa nút|Di chuyển sang trái|Di chuyển sang phải|Áp dụng thay đổi

[DlgAbout]
0=Thông tin
1=Phiên bản:
2=Bản quyền © ▢ FULI. Đã đăng ký bản quyền.
3=Miễn phí cho sử dụng cá nhân và thương mại
4=Kiểm tra cập nhật
5=Đóng
6=Bạn đang sử dụng phiên bản mới nhất
7=Đã có một phiên bản mới hơn. Bạn có muốn cập nhật ngay bây giờ không?
8=Phần tín dụng

[SearchImage]
1=Chọn thư mục chứa hình ảnh
3=Tìm kiếm hình ảnh có ngày chụp bắt đầu từ:
4=Chỉ trong ngày này|trong vòng 10 ngày|trong vòng 30 ngày|trong vòng 100 ngày
5=Tìm kiếm
8=Đang tìm kiếm hình ảnh
9=Tìm kiếm đã được hủy
10=Tổng số hình ảnh tìm thấy

[BatchSvg]
1=Chọn thư mục chứa các tệp ▢
2=Chọn kích thước của hình ảnh đầu ra
3=Chuyển đổi
4=Không có tệp ▢ nào được tìm thấy trong thư mục này
5=Quá trình chuyển đổi hình ảnh đã hoàn tất.
6=Chọn thư mục đầu ra
7=Chuyển đổi thất bại: 
8=Chuyển đổi đã bị hủy.

[File]
SUPPORT_FILE=Tất cả các hình ảnh
SAVE_ERROR=Không thể lưu hình ảnh
5=Thư mục không tồn tại
6=Duyệt...

[MENU]
2=Thoát
12=Kích thước thực
13=Vừa với Cửa sổ
21000=Mở
21001=Lưu Dưới dạng
21002=Sao chép
21100=In
tool=Công cụ
21101=Lấy hình nền hiện tại
21806=Nhận dạng văn bản trong hình ảnh
21807=Cắt
21600=Luôn ở trên Cùng
wheel=Bánh xe Chuột
21700=Hình ảnh Trước/Sau đó
21701=Phóng to
toolbar=Thanh công cụ
21750=Trên
21751=Dưới
21805=Tùy chỉnh thanh công cụ
language=Ngôn ngữ
21800=Cài đặt
21801=Thông tin
recent=Tệp gần đây
21804=Xóa
20000=Thông tin
21003=Mở vị trí ảnh
openwith=Mở bằng
21803=Chọn
20013=Toàn màn hình
21004=Dán ảnh
21108=Tự động ẩn thanh công cụ
21110=Chuyển đổi SVG → PNG
21115=Chuyển đổi HEIC → JPG